<?php

return [
    '173343488' => [
        'Омск',
        'Omsk',
    ],
    '173436661' => [
        'Новосибирск',
        'Nsk',
        'Novo-sibirsk',
        'Нск',
    ],
    '173559523' => [
        'Красноярск',
        'Krasnoyarsk',
    ],
    '173614586' => [
        'Барнаул',
        'Barnaul',
    ],
    '173754480' => [
        'Томск',
        'Tomsk',
    ],
    '173659152' => [
        'Сургут',
        'Surgut',
    ],
    '103298802' => [
        'Белгород',
        'Belgorod',
    ],
    '173666132' => [
        'Брянск',
        'Bryansk',
    ],
    '173645096' => [
        'Иваново',
        'Ivanovo',
    ],
    '172973407' => [
        'Сочи',
        'Sochi',
    ],
    '76305775' => [
        'Магнитогорск',
        'Magnitogorsk',
    ],
    '173096818' => [
        'Тверь',
        'Tver',
    ],
    '173633550' => [
        'Улан-Удэ',
        'Ulan-ude',
    ],
    '173905709' => [
        'Ставрополь',
        'Stavropol',
    ],
    '173266463' => [
        'Курск',
        'Kursk',
    ],
    '173629963' => [
        'Калининград',
        'Kaliningrad',
    ],
    '172235058' => [
        'Тула',
        'Tula',
    ],
    '173611629' => [
        'Чебоксары',
        'Cheboksary',
    ],
    '173773504' => [
        'Киров',
        'Kirov',
    ],
    '173399082' => [
        'Липецк',
        'Lipetsk',
    ],
    '173552998' => [
        'Пенза',
        'Penza',
    ],
    '172596891' => [
        'Набережные Челны',
        'Naberezhnye Chelny',
    ],
    '172599607' => [
        'Астрахань',
        'Astrahan',
    ],
    '173255444' => [
        'Рязань',
        'Ryazan',
    ],
    '173687540' => [
        'Новокузнецк',
        'Novokuznetsk',
    ],
    '173464504' => [
        'Кемерово',
        'Kemerovo',
    ],
    '106984625' => [
        'Оренбург',
        'Orenburg',
    ],
    '173503763' => [
        'Махачкала',
        'Mahachkala',
    ],
    '171909037' => [
        'Владивосток',
        'Vladivostok',
    ],
    '173028718' => [
        'Ярославль',
        'Yaroslavl',
    ],
    '173613866' => [
        'Хабаровск',
        'Habarovsk',
    ],
    '173570275' => [
        'Иркутск',
        'Irkutsk',
    ],
    '173457072' => [
        'Ульяновск',
        'Ulyanovsk',
    ],
    '172849982' => [
        'Ижевск',
        'Izhevsk',
    ],
    '173757173' => [
        'Тольятти',
        'Tolyatti',
    ],
    '172975094' => [
        'Тюмень',
        'Tyumen',
    ],
    '173669453' => [
        'Саратов',
        'Saratov',
    ],
    '213194119' => [
        'Краснодар',
        'Krasnodar',
    ],
    '173883403' => [
        'Волгоград',
        'Volgograd',
    ],
    '173571423' => [
        'Воронеж',
        'Voronezh',
    ],
    '172192060' => [
        'Пермь',
        'Perm',
    ],
    '173338933' => [
        'Уфа',
        'Ufa',
    ],
    '173119341' => [
        'Ростов-на-Дону',
        'Rostov-na-Donu',
    ],
    '172935854' => [
        'Самара',
        'Samara',
    ],
    '173877591' => [
        'Челябинск',
        'Chelyabinsk',
    ],
    '173989158' => [
        'Казань',
        'Kazan',
    ],
    '173062388' => [
        'Нижний Новгород',
        'Nizhnii Novgorod',
    ],
    '174074716' => [
        'Екатеринбург',
        'Ekaterinburg',
    ],
    '171418745' => [
        'Санкт-Петербург',
        'Sankt-Peterburg',
    ],
    '173746667' => [
        'Москва',
        'Moskva',
    ],
];